export const serviceList = [
  {
    title: 'Стоимость адвокатских услуг',
    footer:
      'Абонентское обслуживание юридических лиц от 10 000 рублей в месяц Составление',
    list: [
      {
        name: 'Анализ перспектив судебного дела',
        price: 'Бесплатно',
      },
      {
        name: 'Устная консультация адвоката',
        price: 'Бесплатно',
      },
      {
        name: 'Письменная консультация юриста',
        price: 'от 500 руб.',
      },
    ],
  },
  {
    title: 'процессуальных документов',
    footer:
      'Составление договора от 1000 рублей, Сопровождение сделок недвижимостью от 2000 рублей',
    list: [
      {
        name: 'Претензия',
        price: 'от 1000 руб.',
      },
      {
        name: 'Исковое заявление',
        price: 'от 2000 руб.',
      },
      {
        name: 'Возражение на исковое заявление',
        price: 'от 3000 руб.',
      },
      {
        name: 'Апелляционная жалоба',
        price: 'от 3500 руб.',
      },
      {
        name: 'Кассационная жалоба',
        price: 'от 5000 руб.',
      },
      {
        name: 'Надзорная жалоба',
        price: 'от 8000 руб.',
      },
      {
        name: 'Жалоба в ВС РФ',
        price: 'от 10000 руб.',
      },
    ],
  },
  {
    title: 'Представительство в суде',
    footer: 'Представительство в ФАС РФ от 5 000 руб.',
    list: [
      {
        name: 'В судах общей юрисдикции (мировые, районные)',
        price: 'от 5 000 руб.',
      },
      {
        name: 'В судебной коллегии по гражданским делам (апелляция, кассация)',
        price: 'от 10 000 руб.',
      },
      {
        name: 'Представление интересов в арбитражном суде',
        price: 'от 9 000 руб.',
      },
      {
        name: 'Участие в одном судебном заседании',
        price: 'от 3 000 руб.',
      },
      {
        name: 'Представительство в ФАС РФ',
        price: 'от 5 000 руб.',
      },
    ],
  },
  {
    title: 'Исполнительное производство в ФССП РФ',
    footer: '',
    list: [
      {
        name: 'Сопровождение исполнительного производства',
        price: 'от 3 000 руб.',
      },
      {
        name:
          'Признание действий/бездействия судебного пристава незаконными в суде',
        price: 'от 5 000 руб.',
      },
      {
        name: 'Жалоба на действия судебного пристава',
        price: 'от 3 000 руб.',
      },
    ],
  },
  {
    title: 'Адвокат по уголовным делам',
    footer: '',
    list: [
      {
        name: 'Сопровождение исполнительного производства',
        price: 'от 3 000 руб.',
      },
      {
        name: 'Участие в одном следственном действии',
        price: 'от 5 000 руб.',
      },
      {
        name: 'Участие адвоката на доследственной проверке',
        price: 'от 25 000 руб.',
      },
      {
        name: 'Участие адвоката на предварительном следствии',
        price: 'от 40 000 руб.',
      },
      {
        name: 'Участие адвоката по уголовному делу в суде первой инстанции',
        price: 'от 40 000 руб.',
      },
      {
        name: 'Ведение дела по обжалованию приговора суд',
        price: 'от 35 000 руб.',
      },
      {
        name: 'Срочный выезд адвоката',
        price: 'от 10 000 руб.',
      },
    ],
  },
  {
    title: 'Адвокат по корпоративному праву',
    footer: '',
    list: [
      {
        name: 'Регистрация индивидуального предпринимателя',
        price: 'от 3 500 руб.',
      },
      {
        name: 'Регистрация юридического лица',
        price: 'от 5 000 руб.',
      },
      {
        name: 'Ликвидация юридического лица',
        price: 'от 20 000 руб.',
      },
      {
        name: 'Внесение изменений и дополнений в учредительные документы',
        price: 'от 3 000 руб.',
      },
      {
        name: 'Реорганизация юридических лиц',
        price: 'от 23 000 руб.',
      },
    ],
  },
  {
    title: 'Адвокат по банкротству',
    footer: `Сопровождение аукциона, конкурса, получение лицензий, разрешений, сертификатов, оформление допусков в СРО  от 10 000 руб. 
                Услуги по сопровождению тендеров от 3000 руб.Сопровождение сделок по продаже акций, доли в уставной капитале от 5 000 руб.`,
    list: [
      {
        name: 'Подготовка заявления о признании должника банкротом',
        price: 'от 5000 руб.',
      },
      {
        name: 'Представление интересов кредитора в процедурах банкротства',
        price: 'от 15 000 руб.',
      },
      {
        name: 'Включение в реестр требований кредиторов',
        price: 'от 15 000 руб.',
      },
    ],
  },
  {
    title: 'Стоимость на популярные юридические услуги для граждан',
    footer: '',
    list: [
      {
        name: 'Приватизация земельного участника',
        price: 'от 20 000 руб.',
      },
      {
        name: 'Раздел земельного участка в суде',
        price: 'от 20 000 руб.',
      },
      {
        name: 'Определение порядка пользования земельным участком',
        price: 'от 20 000 руб.',
      },
      {
        name: 'Выдел доли земельного участка',
        price: 'от 20 000 руб.',
      },
      {
        name: 'Постановка земельного участка на кадастровый учет',
        price: 'от 10 000 руб.',
      },
      {
        name: 'Устранение препятствий в пользовании земельного участка',
        price: 'от 10 000 руб.',
      },
      {
        name: 'Приватизация квартиры',
        price: 'от 20 000 руб.',
      },
      {
        name: 'Выселение из квартиры',
        price: 'от 10 000 руб.',
      },
      {
        name: 'Вступление в наследство',
        price: 'от 15 000 руб.',
      },
      {
        name: 'Оспаривание кадастровой стоимости недвижимости',
        price: 'от 15 000 руб.',
      },
      {
        name: 'Перевод из жилого фонда в нежилой',
        price: 'от 20 000 руб.',
      },
      {
        name: 'Перевод из нежилого фонда в жилой',
        price: 'от 10 000 руб.',
      },
      {
        name: 'Возмещение ущерба в результате залива',
        price: 'от 10 000 руб.',
      },
      {
        name: 'Возмещение морального вреда и материального ущерба',
        price: 'от 10 000 руб.',
      },
    ],
  },
];
